// © Copyright 2015 HP Development Company, L.P.

XMODeviceConnectionProgressTitle = "Conectando-se a dispositivo…";
XMODeviceCommunicationProgressTitle = "Recuperando informações…";
XMODeviceConfigurationProgressTitle = "Aplicando as configurações…";
